/*
[UT]
*/

"ER00_TEXTA_001" = "Błąd";
"ER01_TEXTA_003" = "Drukarka jest zajęta";
"ER04_TEXTA_001" = "Zacięcie papieru";
"ER06_TEXTA_005" = "Brak papieru lub nieprawidłowo załadowany papier";
"ER10_TEXTA_005" = "Wymagany serwis";
"ER10_TEXTA_008" = "Wymagany serwis";
"ER12_TEXTA_001" = "Błąd podania kilku kartek";
"ER37_TEXTA_004" = "Pokrywa jest otwarta";
"ER4A_TEXTA_001" = "Okres eksploatacji poduszki wchłaniającej tusz w drukarce dobiega końca.";
"ER4A_TEXTA_002" = "Okres eksploatacji poduszki wchłaniającej tusz w drukarce dobiega końca.";
"ST01_TEXTA_001" = "Drukowanie";
"ST02_TEXTA_001" = "Drukowanie";
"ST03_TEXTA_001" = "Drukowanie";
"ST04_TEXTA_001" = "Gotowa";
"ST07_TEXTA_001" = "Drukarka jest zajęta";
"ST08_TEXTA_007" = "Początkowe napełnianie tuszem nie zostało zakończone";
"ST0A_TEXTA_002" = "Drukarka się wyłącza";
"ST11_TEXTA_001" = "Ładowanie systemu kontroli tuszu";
"COM_TEXTA_001" = "Błąd komunikacji";
"COM_TEXTA_002" = "Błąd komunikacji\r\nByć może wybrano niewłaściwy produkt";
"DEV_TEXTA_004" = "Wybrano inny produkt";
"OFL_TEXTA_003" = "Brak gotowości";
"PAU_TEXTA_001" = "Wstrzymano";
"SRC_TEXTA_001" = "Szukanie...";
"CHKDUPX_TEXTA_001" = "Druk dwustronny";
"INKCHECKALERT_TEXTA_002" = "Regularnie sprawdzaj poziom tuszu.\r\nUżywanie drukarki przy poziomie tuszu poniżej dolnej granicy może uszkodzić drukarkę.";
"ER00_TEXTB_013" = "1. Anuluj wszystkie zadania drukowania.\r\n2. Otwórz pokrywę drukarki i wyjmij zacięty papier.\r\n3. Zamknij pokrywę, a następnie wyłącz drukarkę i włącz ją ponownie.";
"ER01_TEXTB_001" = "Czekaj...";
"ER04_TEXTB_040" = "1. Otwórz pokrywę drukarki i wyjmij zacięty papier.\r\n2. Zamknij pokrywę, a następnie naciśnij przycisk %btn% na urządzeniu.";
"ER06_TEXTB_032" = "1. Wyjmij papier, a następnie włóż go ponownie.\r\n2. Naciśnij przycisk %btn% na urządzeniu.\r\n\r\nPo wyświetleniu zadania drukowania kliknij przycisk [Anuluj], aby je anulować. Jeśli zadanie nie zostało anulowane, należy je anulować z poziomu urządzenia.";
"ER10_TEXTB_008" = "Okres eksploatacji poduszki wchłaniającej tusz w drukarce dobiega końca.\r\nSkontaktuj się z pomocą techniczną firmy Epson.";
"ER10_TEXTB_009" = "Okres eksploatacji poduszki wchłaniającej tusz w drukarce dobiega końca.\r\nNiewykorzystany tusz może wyciekać.\r\nSkontaktuj się z pomocą techniczną firmy Epson.";
"ER12_TEXTB_004" = "Wykonaj jedną z następujących czynności.\r\n- Wyjmij papier i włóż go ponownie. Naciśnij przycisk %btn% na drukarce.\r\n- Kliknij [Anuluj], aby anulować zadanie drukowania po wyświetleniu opcji. Jeśli zadanie nie zostało anulowane, użyj przycisku anulowania na drukarce.";
"ER37_TEXTB_010" = "Zamknij pokrywę.";
"ER4A_TEXTB_001" = "Skontaktuj się z pomocą techniczną firmy Epson.\r\nNaciśnij przycisk %btn% na drukarce, aby kontynuować drukowanie.";
"ER4A_TEXTB_002" = "Kontynuacja drukowania może skutkować wyciekiem niewykorzystanego tuszu.\r\nSkontaktuj się z pomocą techniczną firmy Epson.\r\nNaciśnij przycisk %btn% na drukarce, aby kontynuować drukowanie.";
"ST01_TEXTB_002" = "Czekaj...";
"ST02_TEXTB_001" = "Czekaj...";
"ST03_TEXTB_001" = "Czekaj...";
"ST04_TEXTB_001" = "Gotowość do drukowania.";
"ST07_TEXTB_003" = "Czyszczenie głowicy drukującej albo napełnianie tuszem. Czekaj...";
"ST08_TEXTB_009" = "Zapoznaj się z arkuszem konfiguracji, aby ukończyć wstępne napełnianie tuszem.";
"ST0A_TEXTB_001" = "Czekaj...";
"ST11_TEXTB_001" = "Czekaj...";
"COM_TEXTB_005" = "Podłącz drukarkę do komputera i włącz ją. Jeśli wyłączysz urządzenie podczas drukowania, zadanie drukowania zostanie anulowane.";
"COM_TEXTB_006" = "Wykonaj jedną z następujących czynności.\r\n- Drukarka jest podłączona do \"%queuename%\". Drukuj za pomocą tego urządzenia.\r\n- Podłącz drukarkę do komputera i włącz ją. Jeśli wyłączysz urządzenie podczas drukowania, zadanie drukowania zostanie anulowane.";
"DEV_TEXTB_004" = "W sterowniku wskazano inne urządzenie niż to, które ma służyć do drukowania. Sprawdź ustawienia sterownika oraz urządzenie.";
"OFL_TEXTB_005" = "Nie można drukować bez połączenia. Podłącz drukarkę do komputera i włącz ją. Kliknij [Połączenie], aby drukować po wyświetleniu opcji, albo kliknij [Kolejka wydruku] i przejdź do ustawień połączenia.\r\n\r\nKliknij [Anuluj], aby anulować drukowanie po wyświetleniu opcji.";
"PAU_TEXTB_002" = "Nie można drukować w stanie wstrzymania. Kliknij [Wznów], aby drukować po wyświetleniu opcji, albo kliknij [Kolejka wydruku] i odznacz \"Wstrzymaj drukowanie\" w menu \"Drukarka\".\r\n\r\nKliknij [Anuluj], aby anulować drukowanie po wyświetleniu opcji.";
"SRC_TEXTB_001" = "Szukanie...";
"CHKSCRP_TEXTB_003" = "Pole wyboru [Gruby papier i koperty] jest zaznaczone.\r\nOpcji tej używaj tylko w przypadku druku na grubym papierze lub jeżeli poprzednie wydruki były rozmazane. Druk może wymagać więcej czasu, niż zwykle.\r\nKliknij Anuluj, by anulować zadanie wydruku lub Drukuj, by kontynuować.";
"CHKSCRP_TEXTB_004" = "Pole wyboru [Gruby papier i koperty] jest zaznaczone.\r\nZaznacz to pole wyboru tylko wtedy, gdy wydruki są zamazane. Anuluj zadanie drukowania i usuń zaznaczenie pola wyboru, jeśli wydruki nie są zamazane.\r\nWybranie tej opcji może powodować, że drukowanie będzie trwać dłużej niż zwykle.";
"CHKDUPX_TEXTB_009" = "1. Wydrukuj stronę lub strony tytułowe.\r\n2. Wyjmij wysunięty papier. Obróć go.\r\n3. Włóż papier krótszą krawędzią do przodu i kliknij [Wznów].\r\nUwaga:\r\n- Kliknij [Anuluj], jeśli drukowanie się nie rozpocznie.\r\n- W środowisku sieciowym, na przykład Wi-Fi, druk dwustronny może być niedostępny.";
"BTN_PR_017" = "Załaduj/Wysuń";
"IDS_INK_STOPRESET" = "Anuluj";
"IDS_CLOSE" = "OK";
"IDS_STOP" = "Anuluj";
"IDS_INK_STOPRJ" = "Anuluj";
"IDS_INK_OFFLINE_CANCEL" = "Anuluj";
"BTN_PC_004" = "Anuluj";
"BTN_PC_009" = "Ponów";
"BTN_PC_010" = "Kontynuuj";

//--->
"CHARGINGSTATUS_TEXTA_001" = "Ładowanie systemu kontroli tuszu";
"INKCHECKALERT_TEXTA_001" = "Regularnie sprawdzaj poziom tuszu.";
//<---

////////////////////////////////////////

"INK_REMAIN_MSG" = "Aby potwierdzić rzeczywistą ilość tuszu, wzrokowo sprawdź poziomy tuszu we wszystkich pojemnikach zamontowanych w drukarce.\r\nUżywanie drukarki, gdy poziom tuszu jest niższy niż dolny limit, może spowodować uszkodzenie urządzenia.";

////////////////////////////////////////

"920" = "Test dysz";
"921" = "Czyszczenie głowicy";
"922" = "Wyrównanie głowicy drukującej";
"923" = "Ustawienia drukarki";
"924" = "Kup tusz";
"926" = "Aktualizacja oprogramowania";
"928" = "Ustawienia opcji Aktualizacja oprogramowania";
"IDS_PR_ERROR" = "Błąd";
"IDS_PR_COMERR" = "Błąd komunikacji";
"IDS_PR_INKFEW" = "Mało tuszu";
"IDS_PR_MAINTENANCECALL" = "Wezwanie serwisu";
"IDS_PR_WARNING" = "Inne ostrzeżenie";
"IDS_PR_CHANGINGBK" = "Wymiana czarnego tuszu";
"IDS_PR_OFFLINE" = "Offline";
"IDS_PR_PAUSE" = "Wstrzymaj";
"IDS_PR_SELECTERROR" = "Błąd wyboru drukarki";
"IDS_PR_UNCLOGGER" = "Błąd zadania drukowania";
"IDS_ITEM" = "Zdarzenie";
"IDS_NOTIFY" = "Powiadomienie na ekranie";
"IDS_YES" = "Włączone";
"IDS_NO" = "Wyłączone";
"IDS_PROMOCHK" = "Wyświetl ofertę firmy Epson";
"IDS_ITEMGROUP" = "Zaznacz opcję Powiadomienie";
"IDS_SIMPLEST_CHK" = "Proste powiadomienie o stanie";
"IDS_DEFAULT_BTN" = "Domyślnie";
"IDS_ICONGROUP" = "Zaznacz ikonę skrótu";
"IDS_MONICON_CHK" = "Zarejestruj ikonę skrótu na pasku zadań";
"IDS_EXPTEXT2" = "Dwukrotne kliknięcie ikony skrótu otwiera okno Stan drukarki.";
"IDS_SHARED" = "Zezwalaj na monitorowanie drukarek współużytkowanych";
"IDS_IO_CHECK_BTN" = "Zobacz ostrzeżenia o niskim poziomie tuszu";
"IDS_CANCEL_MONITOR" = "Anuluj";
"IDS_STRING_GROUP" = "Poziomy tuszu";
"IDS_STRING_GROUP_MTANK" = "Okres przydatności pojemnika konserwacyjnego";
"IDS_SUB_BTN" = "Kontynuuj";
"IDS_SPL_BTN" = "Kolejka wydruku";
"IDS_CSICINFO_BTN" = "Informacje";
"IDS_PRNSTOP_BTN" = "Anuluj";
"IDS_SPL_BTN2" = "Kolejka wydruku";
"IDS_SPL_BTN3" = "Kolejka wydruku";
"IDS_SHOWDETAIL_BTN" = "Szczegóły";
"IDS_ALLRIGHT" = "All Rights Reserved.";
"IDS_PRODUCT_VER_TITLE" = "Produkt";
"IDS_COMMON_VER_TITLE" = "Wspólne";
"IDS_PRINTER_VER_TITLE" = "Interfejs użytkownika";
"IDS_EBAPI_VER_STATIC" = "Interfejs drukarki";
"IDS_INSTALL_VER_STATIC" = "Instalator";
"IDS_BOTHSIDE_PRINT" = "Druk dwustronny";
"IDS_PRNPAUSE_BTN" = "Wznów";
"IDS_CSIC_INFO" = "Informacje o pojemniku";
"IDS_MAKER_TITLE" = "Producent:";
"IDS_INK_TYPE_TITLE" = "Typ tuszu:";
"IDS_IC_TYPE_TITLE" = "Kod pojemnika:";
"IDS_PRODUCTION_DATE_TITLE" = "Data produkcji:";
"IDS_BPMSTOP_BTN" = "Anuluj drukowanie";
"IDS_BPMPRINT_BTN" = "Drukuj w czerni i bieli";
"IDS_BPMCLOSE_BTN" = "Zamknij";
"IDS_BPMREPLACE_BTN" = "Wymień pojemnik...";
"IDS_INITFILL_TITLE" = "Oryginalny tusz firmy Epson";
"IDS_INITFILL_TITLE2" = "Błąd pojemnika";
"IDS_BUTTON_CSIC_DETAILS" = "Szczegóły";
"IDS_CANCEL" = "Anuluj";
"IDS_BUTTON_CSIC_CONTINUE" = "Kontynuuj";
"IDS_BUTTON_CSIC_HOWTOBUY" = "Kup tusz Epson";
"IDS_ERIS_FW_EXCEPTION_MSG" = "Aby skonfigurować ustawienia za pomocą tego programu narzędziowego, musisz go zarejestrować jako wyjątek w Zaporze systemu Windows.\r\nJeśli nie zostanie on zarejestrowany jako wyjątek, wówczas Zapora systemu Windows może blokować niektóre funkcje związane z komunikacją, co może ograniczyć jego działanie.\r\n\r\nZarejestrować program EPSON Status Monitor 3 jako wyjątek w Zaporze systemu Windows?";
"IDS_ENVHELPMENU" = "Pomoc";
"IDS_ENTRYICONMSG" = "Czy chcesz umieścić ikonę programu EPSON Status Monitor 3 na pasku zadań po uruchomieniu systemu Windows?";
"IDS_STATISTICS" = "Udostępnij moje informacje o użytkowaniu firmie Epson";
"IDS_TITLE" = "EPSON Status Monitor 3";
"IDS_ABOUTBOX" = "Informacje...";
"IDS_ERROR_001" = "Za mało pamięci.\r\nZamknij ten program.";
"IDS_ERROR_015" = "Za mało pamięci.";
"IDS_ERROR_021" = "Nie można znaleźć informacji o drukarce.";
"IDS_ERROR_022" = "Brak dostępnych informacji o tej drukarce.";
"IDS_ERROR_023" = "Nie można znaleźć określonego pliku.";
"IDS_ERROR_024" = "Otwarcie określonego pliku nie powiodło się.";
"IDS_RESTART_MON" = "Obecnie nie można monitorować.\nUruchom ponownie komputer.";
"IDS_RESTART_SHARE" = "Nie można monitorować. Wyczyść pole wyboru [Monitoruj drukarki współużytkowane]\nw oknie Preferencje monitorowania i uruchom ponownie komputer.\nZamknij wszystkie aplikacje, również program EPSON Status Monitor 2,\na następnie zainstaluj ponownie sterownik drukarki.";
"IDS_RESTART_BID" = "Nie można ustanowić komunikacji dwukierunkowej.\nZainstaluj ponownie sterownik drukarki.";
"IDS_SETUP_MENU" = "Preferencje monitorowania";
"IDS_PAPERSIZE" = "Rozmiar papieru";
"IDS_MEDIATYPE" = "Rodzaj nośnika";
"IDS_PAUSE" = "Wstrzymaj";
"IDS_RESUME" = "Wznów";
"IDS_DISCHARGE_PAPER" = "Wysuń";
"IDS_INK_CANCEL" = "Anuluj";
"IDS_OK" = "OK";
"IDS_HELP" = "Pomoc";
"IDS_INK_RETURN" = "Kontynuuj";
"IDS_ELINK_ERROR_TITLE" = "Pomoc online";
"IDS_ELINK_CONNECT_MSG" = "Nie zainstalowano podręcznika użytkownika.\r\nWybierz przycisk \"Yes\", aby połączyć się ze stroną \"EPSON FAQ\" za pośrednictwem Internetu.";
"IDS_ELINK_CONNECT_TITLE" = "Pomoc online";
"IDS_INK_CONTINUE" = "Kontynuuj";
"IDS_PRINT" = "Drukuj";
"IDS_PPACK_RETURN" = "Kontynuuj";
"IDS_INKTANKVIEW_ON" = "Sprawdź poziom tuszu";
"IDS_INKTANKVIEW_OFF" = "Ukryj poziom tuszu";
"IDS_CLEAN_CONTINUE" = "Kontynuuj";
"IDS_INK_CLSTOP" = "Anuluj";
"IDS_SUPPORT_BTN" = "Pomoc online";
"IDS_SUPPORT_BTN_EURO" = "Obsługa techniczna";
"IDS_ELINK_ERROR_TITLE_EURO" = "Obsługa techniczna";
"IDS_ELINK_CONNECT_TITLE_EURO" = "Obsługa techniczna";
"IDS_ELINK_CONNECT_MSG_EURO" = "Nie zainstalowano podręcznika użytkownika.\r\nWybierz przycisk \"Yes\", aby połączyć się ze stroną \"EPSON FAQ\" za pośrednictwem Internetu.";
"IDS_HOWTO" = "Jak...";
"IDS_GOONLINE" = "Połączenie";
"IDS_BKPRINTING" = "Drukuj w czerni i bieli";
"IDS_BKPRINTING2" = "Drukuj w czerni i bieli";
"IDS_SHEETREMAIN" = "Strona: %d/%d";
"IDS_TIMEREMAIN_HOUR" = "Pozostało godzin: %d";
"IDS_TIMEREMAIN_MIN" = "Pozostało minut: %d";
"IDS_TIMEREMAIN_SEC" = "Pozostało sekund: %d";
"IDS_START_MSG" = "Szukanie...";
"IDS_ST_NONE" = "Wystąpił nieznany błąd.";
"IDS_OLSTART_MSG" = "Szukanie...";
"IDS_OLST_NONE" = "Nieznany błąd";
"IDS_STRING_CAPTION" = "Ostrzeżenie o niskim poziomie tuszu";
"IDS_STRING_PURCHASED" = "Już zakupiono";
"IDS_STRING_REMINDMELATER" = "Przypomnij później";
"IDS_STRING_BUYINK" = "Kup tusz Epson";
"IDS_STRING_PRINTTHISWINDOW" = "Wydrukuj to okno";
"IDS_STRING_CLOSE" = "Zamknij";
"IDS_STRING_CAPTION2" = "Kup tusz";
"IDS_STRING_INKCODES" = "Kody tuszu";
"IDS_STRING_LOOKMOBILEPHONE" = "View using a mobile phone";
"IDS_STRING_HTML_MESSAGE1" = "ORYGINALNY POJEMNIK EPSON";
"IDS_STRING_HTML_MESSAGE2" = "Zaleca się używanie oryginalnych pojemników firmy Epson.";
"IDS_STRING_HTML_MESSAGE3" = "Stosowanie innych produktów może mieć negatywny wpływ na jakość druku i spowodować uszkodzenie drukarki.";
"IDS_STRING_INKLOW" = "Mało tuszu";
"IDS_STRING_INKREPLACE" = "Wymień pojemnik";
"IDS_STRING_INKCHANGE_NEAR" = "Niemal pora wymienić pojemnik(i) z tuszem.";
"IDS_STRING_HTML_MESSAGE4" = "Kliknij tutaj, by pokazać oferty nabycia atramentu lub innych materiałów od firmy Epson.";
"IDS_STRING_PROMOTION2" = "Firma Epson może powiadamiać użytkownika o aktualizacjach technicznych, promocjach i innych ofertach.";
"IDS_STRING_NOTESA2" = "Aktualizacje dokonywane są podczas połączenia z Internetem; do firmy Epson są przesyłane dane pozwalające zidentyfikować model drukarki. Nie są przesyłane dane ujawniające tożsamość użytkownika.";
"IDS_STRING_NOTESB2" = "Można włączyć lub wyłączyć tą funkcję w oknie Preferencje monitorowania.";
"IDS_STRING_NOTESC2" = "Kliknij przycisk Akceptuj, aby włączyć.";
"IDS_STRING_DISPAGAIN2" = "Nie pokazuj tego komunikatu ponownie.";
"IDS_STRING_TITLE2" = "Usługa powiadamiania Epson";
"IDS_STRING_ACCEPT2" = "Akceptuj";
"IDS_STRING_DECLINE2" = "Nie akceptuję";
"IDS_STRING_BTNCLOSE" = "Zamknij";
"IDS_STRING_DISPNOAGAIN" = "Nie wyświetlaj tego komunikatu ponownie do momentu zakończenia napraw.";
"IDS_STRING_DESCRIPTION2" = "Wymagany serwis";
"STR_FY07OLICOS_PR_MESSAGE3_6" = "Można wyłączyć te funkcje w oknie Preferencje monitorowania.";
"IDS_STRING_NOTESE" = "Kliknij, aby otworzyć okno Preferencji monitorowania.";
"IDS_CSIC_UNKNOWN" = "Nieznany";
"IDS_CSIC_DATE_FORMAT" = "20%02d/%02d";
"IDS_CSIC_MANUFACTUR" = "Oryginalny Epson";
"IDS_CSIC_ERMANUFACTUR" = "Nieor.poj.z tuszem";
"IDS_CSIC_NGENUINE" = "Wykryto nieoryginalne lub ponownie napełniane pojemniki z tuszem. Poziom tuszu może nie być wyświetlany z powodu nieznanej objętości.";
"IDS_CSIC_NGENUINE2" = "Wykryto nieoryginalne lub ponownie napełniane pojemniki z tuszem. Poziom tuszu może nie być wyświetlany z powodu nieznanej objętości.";
"IDS_IO_BUYNOW_MSG" = "Kliknij OK, by uruchomić przeglądarkę i nabyć pojemniki z tuszem przez Internet.\r\n\r\nJeżeli łączysz się z Internetem po za pomocą modemu i połączenie nie jest nawiązywane przy uruchomieniu przeglądarki, to wybierz numer połączenia i kliknij OK.";
"IDS_IO_BUYNOW_MSG_EURO" = "Kliknij przycisk OK, aby uruchomić przeglądarkę sieci Web i połączyć się z witryną sieci Web.\r\nJeśli nie chcesz łączyć się z witryną sieci Web teraz, kliknij przycisk Anuluj.";
"IDS_IO_BUYNOW_MSG3" = "Do you want to connect to the Epson Web site to transmit information about the ink cartridges?";
"IDS_IO_CAPTION_MSG" = "Program narzędziowy zakupu tuszu w sprzedaży online";
"IDS_IO_CAPTION_MSG2" = "View using a mobile phone";
"IDS_BKIS_BUTTON_YES" = "Tak";
"IDS_BKIS_BUTTON_NO" = "Nie";
"IDS_BKIS_BUTTON_ALWAYSNO" = "Wyłącz tę funkcję";
"IDS_BUYNOW_BTN" = "Kup tusz Epson";
"IDS_SCRAPE_NOAGAIN" = "Nie pokazuj tego komunikatu ponownie.";
"BTN_PC_014" = "Anuluj";
"BTN_PC_030" = "Drukuj";
"IDS_CSIC_CHECK_DLG2_TITLE" = "Oryginalny tusz firmy Epson";
"IDS_FY06CSIC_MSG5_1_SEPARATE" = "EPSON";
"IDS_FY06CSIC_MSG5_2_SEPARATE" = "%s";
"IDS_FY06CSIC_MSG5_3_SEPARATE" = "Careful to remind you";
"IDS_FY06CSIC_MSG5_4_SEPARATE" = "You have not installed genuine Epson ink cartridges.\r\nThe quality or reliability of nongenuine ink cannot be guaranteed and it may cause damage to your product not covered by Epson's warranty.";
"IDS_FY06CSIC_MSG5_5_SEPARATE" = "In order to protect your rights, we will remind you from time to time.\r\nDo you continue to use non genuine Epson ink cartridges?";
"IDS_DLG_OTHER_003" = "Nie można uruchomić tego programu, ponieważ włączony jest program konfiguracji sterownika drukarki.";
"IDS_DLG_NONGEN_001" = "OSTRZEŻENIE!";
"IDS_ER0C_PAPERSIZE" = " Rozmiar : %papersize%";
"IDS_ER0C_MEDIA" = " Typ : %media%";
"IDS_UNCLOGGER_YES" = "Tak";
"IDS_UNCLOGGER_NO" = "Nie";
"IDS_UNCLOGGER_CANCELPRINT" = "Anuluj drukowanie";
"IDS_UNCLOGGER_CLOSE" = "Zamknij";

"NOZZLE_TITLE" = "Test dysz";
"HEADCLEANING_TITLE" = "Czyszczenie głowicy";
"GAP_TITLE" = "Wyrównanie głowicy drukującej";
"PIFLUSHING_TITLE" = "Zaawansowane wypłukiwanie tuszu";

"PLEASEWAIT" = "Czekaj...";

"NOZZLE_B01" = "Drukuj";
"NOZZLE_B02" = "Anuluj";
"NOZZLE_B03" = "Zakończ";
"NOZZLE_B04" = "Wyczyść";
"NOZZLE01" = "Aby wykonać test dysz, upewnij się, że urządzenie jest włączone i podłączone do komputera. Ponadto sprawdź, czy do tylnego podajnika papieru włożono zwykły papier w rozmiarze A4 lub Letter. Kliknij przycisk [Drukuj], aby wydrukować wzór testu dysz lub [Anuluj], by zakończyć.";
"NOZZLE02" = "Porównaj wydrukowany wzór z próbką zamieszczoną powyżej. Jeżeli wydruk wzoru testu dysz nie jest zadowalający, to kliknij [Wyczyść]. Kliknij [Zakończ], by zakończyć.";
"NOZZLE02_RESULT1" = "Dobry";
"NOZZLE02_RESULT2" = "Potrzebne czyszczenie";

"HEADCLEANING_B01" = "Anuluj";
"HEADCLEANING_B02" = "Rozpocznij";
"HEADCLEANING_B03" = "Zakończ";
"HEADCLEANING_B04" = "Drukuj wzór testu dysz";
"HEADCLEANING01" = "Kliknij przycisk [Rozpocznij], by oczyścić dysze głowicy drukującej. Podczas czyszczenia zużywana jest pewna ilość tuszu, dlatego czyszczenie głowicy drukującej należy przeprowadzać tylko wtedy, gdy wydruki zawierają jaśniejsze miejsca lub przerwy. Najpierw sprawdź programem narzędziowym \"Test dysz\", czy głowica drukująca wymaga czyszczenia.\r\nUwaga: Przed wykonaniem czyszczenia sprawdź, czy blokada transportowa jest w położeniu odblokowanym (Printing), jak pokazano na rysunku.";
"HEADCLEANING01_PREPARE" = "Czekaj...";
"HEADCLEANING02_CLEANING" = "Trwa czyszczenie głowicy. Czekaj.";
"HEADCLEANING02" = "Cykl czyszczenia jest zakończony. By sprawdzić, czy czyszczenie było skuteczne, kliknij [Drukuj wzór testu dysz].";
"HEADCLEANING03" = "Czyszczenie trwa kilka minut. Po zakończeniu czyszczenia lampka zasilania na panelu sterowania przestanie migać. Aby sprawdzić, czy czyszczenie było skuteczne, kliknij przycisk [Drukuj wzór testu dysz].";

"GAP_B01" = "Anuluj";
"GAP_B02" = "Drukuj";
"GAP_B03" = "Dalej >";
"GAP_B04" = "Pomiń >>";
"GAP_B05" = "Wyrównanie ponowne";
"GAP_B06" = "Zakończ";
"GAP_B07" = "Dalej >";
"GAP_B08" = "Anuluj";
"GAP01" = "Program narzędziowy Wyrównanie głowicy drukującej poprawia wyrównanie w pionie, eliminuje poziome pasma i rozmazanie wydruków.";
"GAP02" = "Zostanie wydrukowany arkusz wyrównania w pionie.\r\nSprawdź, czy drukarka jest włączona i podłączona do komputera. Ponadto sprawdź, czy do drukarki załadowano zwykły papier w rozmiarze A4 lub Letter.\r\nKliknij opcję [Drukuj], gdy drukarka będzie gotowa do pracy.";
"GAP03" = "Popatrz na arkusz wyrównania.\r\nZnajdź kwadrat bez widocznych pasm w zestawach od 1 do 3. Na poniższej liście dla każdego zestawu wybierz cyfrę odpowiadającą takiemu kwadratowi. Następnie kliknij przycisk [Zakończ].\r\nJeżeli każdy kwadrat zawiera pasmo, wybierz kwadrat z pasmem (pasmami) najcieńszym. Następnie kliknij przycisk [Wyrównanie ponowne].";

"PIFLUSHING_B01" = "Anuluj";
"PIFLUSHING_B02" = "OK";
"PIFLUSHING_B03" = "Rozpocznij";
"PIFLUSHING_B04" = "Zakończ";
"PIFLUSHING_B05" = "Dalej >";
"PIFLUSHING01" = "Jeśli drukarka nie była używana przez długi czas i na wydrukach widoczne są pasy lub brakuje kolorów, może być konieczna wymiana tuszu w pojemnikach z tuszem w celu rozwiązania problemu.\r\n\r\nNarzędzie Zaawansowane wypłukiwanie tuszu umożliwia wymianę całego tuszu w pojemnikach z tuszem, jednak zużywa ono bardzo dużo tuszu.\r\n\r\nJakość wydruków poprawi się po 12 godzinach od użycia tej funkcji, jednak nie będzie można jej użyć przez kolejne 12 godzin.\r\nCzy chcesz teraz użyć tej funkcji?\r\n\r\nUwaga: Przed użyciem tej funkcji upewnij się, że pojemniki z tuszem zawierają wystarczającą ilość tuszu.\r\nJeśli ilość tuszu jest niewystarczająca, uzupełnij pojemniki z tuszem.";
"PIFLUSHING02" = "Przed uruchomieniem tej funkcji należy się upewnić, że blokada transportowa znajduje się w pozycji odblokowanej (Printing), jak pokazano na rysunku.\r\n\r\nUwaga: Blokada transportowa musi być zawsze ustawiona w pozycji odblokowanej, gdy drukarka jest używana.";
"PIFLUSHING03" = "Na pewno uruchomić tę funkcję?\r\nWymiana całego tuszu w rurkach doprowadzających powoduje zużycie dużej ilości tuszu.\r\n\r\nUwaga: Użycie tej funkcji ma wpływ na okres eksploatacji poduszek wchłaniających zużyty tusz. Korzystanie z tej funkcji powoduje szybsze nasycenie poduszek wchłaniających zużyty tusz.\r\nJeżeli okres eksploatacji poduszek wchłaniających zużyty tusz dobiegł końca, skontaktuj się z pomocą techniczną firmy Epson w celu zamówienia wymiany.\r\n\r\nKliknij przycisk [Rozpocznij], aby rozpocząć wymianę tuszu.\r\nPo uruchomieniu nie można przerwać działania tej funkcji.";
"PIFLUSHING03_PREPARE" = "Czekaj...";
"PIFLUSHING03_CLEANING" = "Trwa zaawansowane wypłukiwanie tuszu.\r\nCzekaj.";
"PIFLUSHING04" = "Zaawansowane wypłukiwanie tuszu zostało zakończone.";
"PIFLUSHING05" = "Zaawansowane wypłukiwanie tuszu trwa kilka minut.\r\nZaawansowanego wypłukiwania tuszu jest zakończone, gdy lampka zasilania na panelu sterowania przestaje mrugać.";
"PIFLUSHING06" = "Nie można użyć tej funkcji, ponieważ nie upłynęło jeszcze 12 godzin od jej ostatniego użycia.";

"ERR_MSG_5" = "Nie można zakończyć testu dysz.";
"ERR_MSG_6" = "Nie można zakończyć czyszczenia głowicy drukującej.";
"ERR_MSG_7" = "Nie można zakończyć wyrównywania głowicy drukującej.";
"ERR_MSG_8" = "Wystąpił problem.";
"ERR_MSG_9" = "Nie można przeprowadzić testu dysz.";
"ERR_MSG_10" = "Nie można wyczyścić głowicy.";
"ERR_MSG_11" = "Nie można wyrównać głowicy drukującej.";
"ERR_MSG_12" = "Teraz wykonywane jest czyszczenie!";
"ERR_MSG_13" = "Nie można wyczyścić głowicy.";
"ERR_MSG_14" = "Kliknij przycisk [Szczegóły], aby uzyskać więcej informacji.";
"ERR_MSG_15" = "Czy chcesz teraz wymienić pojemnik z tuszem?";
"ERR_MSG_17" = "Poduszka wchłaniająca tusz wewnątrz pojemnika fotograficznego jest nasączona. Przed rozpoczęciem czyszczenia głowicy drukującej należy wymienić pojemnik fotograficzny.";
"ERR_MSG_19" = "Szczegóły";
"ERR_MSG_20" = "OK";
"ERR_MSG_21" = "Kliknij przycisk [Szczegóły], aby uzyskać więcej informacji.";
"ERR_MSG_22" = "Tak";
"ERR_MSG_23" = "Nie";
"ERR_MSG_24" = "Wystąpił błąd w komunikacji. Sprawdź, czy drukarka jest włączona. Sprawdź połączenia kabli. Jeżeli jest drukowany wzór testu dysz, wyłącz a następnie włącz ponownie drukarkę, aby ją zresetować.";
"ERR_MSG_25" = "Nie można przeprowadzić zaawansowanego wypłukiwania tuszu.";
"ERR_MSG_26" = "Nie można przeprowadzić zaawansowanego wypłukiwania tuszu.";
"ERR_MSG_27" = "Nie można zakończyć funkcji Czyszczenie prowadnicy papieru.";
"ERR_MSG_28" = "Nie można zakończyć działania funkcji Czyszczenie prowadnicy papieru.";

//--->
"PRISET01B01" = "Zastosuj";
"PRISET01B02" = "Anuluj";
"PRISET01SPE04" = "Brak dostępnych informacji o tej drukarce.";
"PRISET01SPE05" = "OK";
"PRISET01GRPBOXTITLE02" = "Programator wyłączony moc";
"PRISET01SPE21" = "Wyłączone";
"PRISET01SPE22" = "30 minut";
"PRISET01SPE23" = "1 godzina";
"PRISET01SPE24" = "2 godz.";
"PRISET01SPE25" = "4 godz.";
"PRISET01SPE26" = "8 godz.";
"PRISET01SPE27" = "12 godz.";
"PRISET01GRPBOXTITLE03" = "Wyłącznik czasowy";
"PRISET01SPE31" = "3 min";
"PRISET01SPE32" = "5 min";
"PRISET01SPE33" = "10 min";
"PRISET01SPE34" = "15 min";
"PRINFO01GRPBOXTITLE01" = "Liczba podanych arkuszy papieru";
"PRINFO01SPE01" = "Liczba arkuszy";
"PRINFO01SPE02" = "Brak dostępnych informacji o tej drukarce.";
"PRINFO01B01" = "OK";
//<---

